<UNK>
<PAD>
<a>
<b>
其
中
<
b
>
：
归
a
1
属
于
母
公
司
股
东
的
权
益
0
同
业
拆
入
客
户
存
款
规
模
指
标
－
个
人
贷
及
垫
普
总
负
债
资
产
2
5
年
-
本
报
告
期
末
比
上
票
据
贴
现
损
失
准
备
7
9
月
6
3
日
通
每
净
（
元
/
）
增
减
稀
释
收
全
面
摊
薄
基
扣
除
非
经
常
性
加
平
均
提
高
.
4
8
百
分
点
率
%
化
后
例
(
可
疑
类
迁
徙
利
差
)
关
注
根
《
商
银
行
充
足
不
良
单
一
最
大
正
监
管
十
家
息
集
团
级
次
流
动
覆
盖
成
拨
核
心
授
信
外
币
理
办
法
试
》
、
处
置
合
计
对
润
额
所
得
税
影
响
述
各
项
采
用
允
价
当
之
他
营
和
支
出
政
府
补
助
目
值
式
进
续
量
投
房
地
变
生
金
五
占
数
小
间
杠
杆
调
整
表
内
余
质
押
或
冻
结
情
况
宁
波
开
发
境
国
有
持
民
无
限
售
新
坡
华
侨
央
汇
前
名
决
称
雅
戈
尔
份
茂
财
品
杉
社
保
种
状
态
富
邦
控
条
件
零
组
兴
恢
复
优
先
Q
F
I
责
任
等
回
原
转
初
销
已
导
致
,
连
三
以
方
累
配
少
该
实
。
杭
州
老
板
承
诺
容
长
首
型
履
事
由
直
接
再
融
时
作
重
是
否
按
红
改
董
员
在
六
避
免
竞
争
严
格
激
励
购
书
制
企
没
将
来
也
从
与
电
器
子
务
构
何
活
；
第
者
获
机
会
能
，
立
即
知
并
让
向
织
供
技
术
工
艺
程
渠
道
秘
密
届
满
职
超
过
二
离
半
;
建
联
系
说
明
为
积
主
要
因
贵
空
头
买
返
货
综
借
便
到
衍
卖
应
付
券
固
定
交
费
递
延
多
估
受
且
掉
亏
适
护
如
未
风
险
完
毕
详
细
具
体
下
步
划
填
取
措
施
证
募
效
使
防
范
被
力
做
市
幅
度
扩
绩
盈
强
区
薪
酬
形
放
吸
般
至
手
佣
七
兑
四
八
筹
给
偿
还
物
切
相
照
统
享
捐
赠
套
易
包
括
冲
部
北
京
叶
光
王
志
真
创
广
海
淀
宇
自
然
霁
云
伙
稳
赢
号
安
际
托
悉
豪
石
九
鼎
深
李
颀
鹏
浦
参
瑞
山
泓
宝
源
橙
圆
披
露
预
清
待
较
了
研
短
析
算
账
装
世
纪
科
尚
终
奖
纳
围
修
智
湖
南
湘
德
造
软
征
退
圳
则
位
专
赎
缴
铁
神
车
辆
派
认
附
印
花
坏
往
劳
巨
潮
讯
网
临
编
设
租
概
留
予
站
查
询
索
引
赁
天
津
协
议
停
牌
话
沟
雄
排
村
盟
展
象
代
库
储
永
油
气
誉
赚
赔
“
”
列
折
落
辨
但
符
策
博
达
嘉
农
翼
爱
盛
硕
选
招
·
降
升
而
暂
异
含
太
洋
伟
截
止
死
伤
医
疗
担
义
趸
低
武
钢
H
K
S
C
极
青
香
港
N
o
添
牛
i
t
e
d
A
季
需
场
布
匀
周
城
屋
独
健
寿
康
码
简
姓
官
学
西
址
门
街
邮
传
箱
％
泰
君
梧
桐
树
台
共
别
L
T
沪
身
好
仓
拥
障
淡
美
欧
烟
草
省
移
罗
黑
龙
江
敞
口
审
抵
溢
旧
料
盘
节
欠
批
序
求
约
契
带
逆
久
疆
凯
迪
夏
浙
赣
壹
申
万
汽
陆
嘴
贸
凭
蒙
特
河
涉
O
柜
运
违
操
章
依
案
律
此
浮
互
换
害
假
意
见
起
始
私
室
谈
论
景
帮
档
脱
卡
贫
困
残
疾
就
扶
教
育
兜
底
搬
守
善
培
训
卫
　
顺
蓄
黄
渡
追
亿
执
w
c
n
m
拟
记
录
逾
+
住
揭
暴
消
跃
P
张
U
M
册
贡
献
陈
彩
虹
徐
漫
霞
马
示
睡
眠
确
叙
裕
慎
服
络
角
土
休
福
委
越
抗
素
遭
灾
文
偶
显
测
乌
莱
炬
绵
聚
媒
珲
块
佰
迟
古
水
郭
丰
*
双
维
纽
梅
隆
灵
—
精
敏
雪
胡
仙
白
旭
聂
丽
刘
晓
军
混
送
温
肉
杨
桥
汪
曦
闫
坤
席
谢
峰
涛
赵
峡
泽
蓝
局
签
笔
诉
庆
随
珠
船
睿
众
葛
洲
坝
欣
汉
鄂
旅
游
圈
奇
湾
拓
E
B
乐
昌
吴
究
择
丁
韬
逸
曾
梦
婷
师
韩
孙
菲
威
斯
汀
酒
店
楼
厅
蒋
煜
琦
齐
娟
势
h
p
:
战
略
V
r
G
竹
贩
载
火
箭
院
宗
阳
旌
庐
路
段
峨
眉
镇
洪
滨
解
塔
层
玄
厦
座
塘
郑
春
岛
环
悦
铺
哈
里
鹿
群
栋
沽
沈
英
巴
黎
碳
焦
妻
视
s
士
苏
芳
沙
锦
舍
卓
桂
兰
蔡
凌
皮
蓉
冬
启
潘
楚
妍
田
斌
径
线
我
剩
逐
寸
两
去
错
更
．
弥
澜
友
才
希
锡
阴
衣
思
玉
娣
胜
姚
静
洁
渊
振
宏
染
刚
绒
毛
纺
咨
鹰
渤
千
川
恒
氏
女
夫
妇
另
姐
妹
甥
锁
甄
浩
彭
昕
远
仪
邹
吕
剑
锋
贤
闵
孟
坚
泉
涌
拯
弟
"
颜
色
检
慧
署
磁
兼
暨
谦
薇
萍
故
只
D
介
绍
林
荣
株
芙
掌
握
图
~
钜
域
米
寓
割
洛
登
R
针
佛
摩
兵
县
野
旗
看
昂
推
坦
菱
丹
穗
k
莞
唐
鞍
鲁
木
惠
v
l
g
杰
食
碧
辰
滞
陕
药
戴
杏
梨
炎
横
琴
评
航
历
史
背
瑕
疵
筑
问
题
禁
缺
难
果
挂
克
秋
@
跌
速
昱
佳
男
兆
它
谷
亚
诚
禧
济
皇
冠
鸿
粤
汕
帆
耿
翡
烧
碱
塑
输
涨
材
订
摘
壤
途
都
熙
埔
藏
乾
鑫
搭
界
吉
许
督
晋
字
[
]
领
遵
宜
循
函
尽
必
着
促
若
热
尊
勤
勉
捷
缓
玺
萌
栏
命
望
泛
亍
團
淨
潤
變
稅
項
東
應
佔
餘
營
業
額
萬
舊
攤
銷
計
飲
麵
價
袋
脆
汁
酸
報
億
產
週
轉
數
現
負
債
與
資
賬
總
動
倉
庫
經
寶
飾
黃
財
澳
門
體
國
內
對
區
韓
舖
奉
厂
×
瓦
=
闲
Y
關
類
別
¹
反
⁴
贊
考
慮
並
決
議
調
發
棄
權
於
開
準
則
長
會
辦
訂
稿
況
務
標
響
採
預
級
員
補
諾
華
師
殊
為
紅
無
車
輛
屬
戶
擔
單
獨
時
買
賣
過
聯
減
備
購
貸
監
請
銀
貨
註
損
貿
廠
設
虧
擁
兌
換
後
匯
儲
結
間
進
澄
號
²
礎
賃
³
來
約
確
認
遞
娛
樂
節
環
綜
柬
寨
廣
須
償
還
實
際
劃
達
潛
場
墊
據
呆
撥
亦
費
╱
個
較
讓
束
證
貴
幣
絀
優
併
撤
視
醫
諮
詢
婦
譽
兒
績
納
釐
宣
怡
當
療
診
病
紀
童
榮
「
審
」
治
冊
規
錄
載
僅
言
灣
籌
獎
組
詳
歷
們
勵
續
構
 
適
槓
桿
鋁
緊
銅
編
陽
欒
鉬
伸
歐
險
術
x
細
統
掛
鈎
網
／
簡
運
郎
協
歸
責
專
u
僱
職
塞
爾
亞
裁
午
餐
講
球
說
危
機
W
問
答
q
記
歡
迎
詞
題
茶
點
J
j
閱
y
閣
星
播
電
話
碼
語
訪
佈
鐘
打
輸
駁
參
訴
訟
農
植
–
豁
暫
撇
濠
氹
樓
創
陸
慶
兩
塊
鄰
幕
曼
島
許
替
聘
夜
隨
徵
託
欄
寫
’
稱
妥
X
蓋
顯
鑑
繳
•
抬
頭
線
從
該
書
簽
圍
仔
軒
尼
詩
麻
孚
龍
觀
寧
屯
擥
園
祥
豐
彌
敦
廈
輔
尾
質
厘
鄧
燕
執
芬
願
盤
藥
傳
廢
賺
躍
察
築
滙
連
馬
鐵
鮮
貼
遠
異
製
耗
狀
─
獲
召
張
劉
梁
賦
涵
義
處
瀚
倘
繫
條
見
顧
廖
韜
終
孫
苑
乃
寄
刊
薛
倫
唯
強
干
閒
嬰
裝
沒
典
班
牙
娜
袍
褔
菁
輝
陳
巧
辛
頴
淩
瑩
偉
浚
晞
曉
羅
堂
傢
俬
給
風
滿
耀
積
雲
屆
純
酌
織
謹
旺
巿
尖
咀
麼
拉
舉
擴
選
綱
種
〔
〕
倍
孰
薦
眾
範
鋼
濟
雷
蘇
煤
漁
衫
鶴
壁
晟
熊
將
删
呈
伦
讨
層
討
論
繆
漢
傑
驥
凱
鄭
祖
麥
阿
圖
什
靜
陝
烏
肥
樟
樹
徽
蘭
縣
溪
甘
肅
煌
熟
遼
柯
坪
朔
榆
驊
擬
伏
興
仿
騰
暉
邊
順
霍
勒
競
晶
識
壞
雜
毋
f
頁
恰
麗
悅
頓
贖
氣
易
聯
訊
樣
護
訓
警
洗
錢
念
崗
昆
糾
紛
甬
走
校
滾
畫
微
臨
櫃
導
評
己
幫
擇
針
紫
寮
瀋
紹
誌
想
跨
頒
版
榜
鋒
功
賽
秀
憂
勞
隊
貢
獻
廳
窗
慈
衛
桃
侖
誠
拔
灘
試
熱
驗
岸
肇
糖
棉
菜
籽
濱
閘
鎳
鋅
鉛
黨
幹
僑
眷
壇
朱
嵐
戰
聞
領
袖
學
莎
晏
鄶
煒
莉
課
馮
謝
勇
玲
沱
郝
艷
秦
魯
嬋
軼
俊
莊
勛
薑
亮
婕
鵬
宋
磊
紡
鈴
眼
忠
姜
趙
揚
軟
暖
耐
迅
錚
炒
測
械
輕
塵
屹
淮
桌
誰
顏
杯
乒
乓
軍
羽
雙
冰
濤
邵
笑
誼
徑
趣
味
棋
俞
藝
仇
恩
攝
描
傭
綠
溫
污
幸
晉
歧
遇
賴
鏈
堅
貧
極
貪
賄
賂
欺
詐
嚴
擊
瞭
籤
隱
救
慤
慕
惟
鄺
啟
嶋
崎
杜
楷
劵
齡
臺
憑
諒
帶
你
錦
皓
錶
援
忘
彼
透
奧
殯
儀
墓
館
彥
近
谴
罚
请
副
岐
陶
演
溝
檢
穩
係
拜
郵
談
稽
饋
令
靠
怠
爭
歲
練
仁
階
傷
緬
甸
遊
養
亡
頻
災
＝
燃
鞋
噸
液
尺
乎
鑄
曹
崔
肖
殷
魏
袁
盡
Ｃ
Ｂ
削
藉
懸
旋
雨
欲
柏
珮
︰
磋
彪
厚
鏘
紳
賠
渣
咸
鎧
渝
愨
彙
候
埃
勳
爵
鎊
莫
祈
蓮
銘
聶
苗
紐
廉
麟
蘊
駱
復
贈
維
蝕
翻
毅
燊
伶
陷
很
拒
绝
偏
仍
声
潜
≥
＜
≤
衆
贏
宮
呎
‧
奢
侈
遷
既
齊
页
鉴
乡
废
岗
韶
绿
泥
埋
吨
桑
散
继
验
虑
阶
厨
圾
淤
垃
鎖
絡
滴
繁
滯
宿
$
遲
晃
豫
晨
諧
○
脹
＞
複
駛
轎
離
沿
鋰
態
芯
礦
粉
乘
柴
池
端
泵
剪
乏
捨
瓊
龔
馨
泱
亲
诈
坛
艳
潔
裏
映
z
哲
族
燦
鏖
岁
龄
革
秩
观
驻
朝
泺
庄
辽
园
呼
坊
幢
姑
荔
禾
肃
吾
沧
壮
帝
烈
祠
庭
缪
焰
瑾
飞
廷
岱
轩
饭
础
刷
杂
封
闭
﹙
﹚
孖
側
碩
蔚
鳴
鴻
邢
楊
吳
芝
釋
殘
輪
壽
腦
畢
#
β
π
∞
叫
滬
α
Ω
μ
ζ
∆
θ
Ω
粵
§
夥
̂
澎
奈
剛
珍
耘
隔
牆
煙
仅
颁
旦
荐
邀
簿
轮
松
傅
珩
驹
仕
靳
今
居
纯
顾
嫁
捆
绑
钱
卢
森
堡
矿
纠
纷
讼
判
仲
驳
舶
玖
仟
肆
伍
郁
乔
麦
扬
芜
虚
误
遗
漏
嫌
侦
刑
愿
够
侵
犯
谋
坐
枢
毗
邻
浴
宅
衡
轨
缩
写
某
伴
边
盐
轻
贝
俄
须
饮
奶
咖
啡
卸
灯
霓
坂
勘
珅
鲤
鱼
厕
贯
幼
儿
竣
侧
剔
Z
尉
雁
彤
骆
姗
喻
闻
养
快
□
√
感
阅
镑
崇
仑
冀
粮
键
铭
纸
歆
沐
闽
挺
榕
镛
晖
舟
缇
郡
抚
帐
虎
翠
宾
璞
翔
甲
渔
庙
浪
骑
洞
馆
畔
坑
翰
圣
岭
埗
朗
荟
萝
狮
番
禺
识
亨
泊
阁
潭
缤
禅
魅
斗
凤
又
片
鹭
侯
鼓
缘
橘
漳
芗
庚
岳
麓
莆
御
闸
圜
亭
巷
珑
墅
淳
溧
阊
铜
渚
邗
宸
拱
萧
曙
瓯
鄞
著
鸠
稻
滩
粹
叠
谱
蜀
殿
弋
竺
隅
凰
浑
拖
陵
鲅
蓟
樱
井
罘
墨
玫
瑰
音
峯
槐
荫
璟
郫
邸
驿
亩
宫
莲
曲
溉
蜜
浐
灞
柚
垌
牟
岩
磨
滇
蝶
玠
圩
罄
饰
畅
墩
虞
镜
巾
滚
壳
钻
谐
鳌
挪
弘
辉
炅
泳
跟
谭
禄
奕
绮
玮
‰
踪
鸽
断
们

抽
样
这
些
虽
恺
臻
翎
辞
丧
昀
炜
腾
昇
艇
纬
瓴
霆
硅
劲
谊
熠
链
诗
汤
詹
阮
铝
践
赖
Ÿ
惯
筛
尤
弱
泾
钟
凹
梯
朴
韵
钧
驰
嵩
璋
语
爪
巢
钦
琨
昊
隽
赞
奥
愉
廊
旷
彧
柔
聪
孝
衙
浆
牡
乍
旁
词
伊
瞿
辅
椿
牵
举
邬
礼
胎
禹
葡
萄
哥
绕
擎
凸
舜
耕
柳
陇
冉
翁
弊
蛇
赛
赤
炉
邯
郸
探
脉
捞
羊
屏
葵
…
拿
荷
挥
柱
怀
兮
肯
涂
丝
沥
蟹
皖
湛
籍
刁
弓
宪
寅
桢
尧
彬
祺
溯
队
悬
―
＋
渭
毫
压
崂
罕
阜
悫
敕
畴
雀
瞪
羚
阵
钉
舱
&
坎
倒
侬
邓
贾
硫
磺
萨
艾
懿
鲜
菌
衔
堆
紧
吞
吐
读
把
磷
粒
拼
颗
疫
吊
殖
罐
舒
勋
枫
炭
薯
卞
倪
钰
戚
峻
霙
璧
朋
媛
仝
侠
茜
诸
婺
努
雯
父
驾
驶
遣
氧
锌
锭
趋
突
破
彻
撑
伐
疏
骐
爆
锂
叉
频
瀛
①
②
③
磅
④
匹
钩
浏
妃
⑤
滋
冶
炼
粘
胶
纤
迈
渑
夯
斤
灜
㎡
臧
墟
左
湿
丙
烯
硝
铵
氢
钠
醇
乙
毒
揽
→
镍
锅
膜
尘
筒
隐
患
恶
劣
急
盗
猪
冷
蔬
却
乳
禽
蛋
畜
牧
卤
钛
棵
寻
觅
懒
毁
灭
觉
菏
剂
垄
鹤
岚
卉
玻
璃
荻
黔
锐
宠
纵
脑
煊
⑥
铬
彰
硬
冯
鸣
遂
绅
晔
党
芸
啓
裴
夕
访
缆
诲
喷
讲
习
楹
锻
潢
氯
译
框
架
惩
颐
娱
欢
钴
潍
庵
翟
陀
埇
汴
讷
藁
弄
毓
昭
屠
茵
裙
邕
鹢
亳
夷
滁
侃
陟
汝
巍
蚌
埠
颍
敬
陂
那
漓
峪
烁
凉
淑
浈
霏
儒
娄
麒
丘
颉
赟
骁
龚
绥
竟
鸡
嫩
彦
尹
郴
侍
鸭
弛
漠
楠
喜
臣
卜
奎
矜
蒸
凡
颖
樑
汶
蕾
氿
靖
颂
浔
岫
饶
沂
瓷
笠
涑
瑛
淄
桓
枣
倩
聊
崮
茅
婵
霄
蓓
霜
轶
焱
嵊
峥
涪
嘎
艮
丈
玛
噶
苕
洱
瓜
帅
劼
棠
骏
绣
厢
寺
澤
沖
銖
斷
貶
孳
盧
筠
浣
鍶
禮
找
似
詮
紙
圓
萊
巡
愛
懷
血
爺
嘢
慰
敢
宴
徒
貞
秉
穆
瑪
滔
銳
邁
習
鍵
秒
慣
違
驟
疇
趨
勢
跡
寬
迄
壓
凍
駒
錫
橋
嶗
燈
棟
緯
飛
陣
勝
艙
釘
穀
躋
膺
蟬
爐
繼
躉
駕
覽
垂
釣
涼
裱
糕
腔
耳
鼻
喉
膚
像
靈
★
☆
劍
憲
聿
穎
呂
駿
親
錯
誤
檔
遍
難
這
踐
濰
閩
寰
雞
緩
衝
^
脫
聲
迴
蔣
佩
綽
嫺
証
俸
挽
嶄
髙
殼
率
零
年
諾
﹕
譚
覺
珊
琼
賈
灼
震
鍾
冼
馡
旬
佑
縮
綿
孵
廬
眭
蕊
濉
鄴
壯
瀟
賢
藍
鎮
磐
鋪
辭
罰
蹤
拍
貝
・
晰
紓
擾
亂
醒
伯
徹
磯
筲
箕
窩
鰂
魚
晴
佐
邨
嶺
荃
浸
蒲
鑼
跑
頌
邱
炳
孔
愷
礙
鑽
餵
哺
螢
蟲
攜
咪
嘥
遺
舌
距
吧
纘
帳
搜
轄
葉
蓁
偕
荊
橫
兖
諸
早
疊
鳳
薩
盾
聖
觸
雋
熒
覓
枳
鏢
攀
絲
綢
鷹
鐸
鍍
灝
汭
祁
莘
閔
邑
蕭
蓬
賓
碑
婁
鹽
陰
櫻
瀾
檯
錳
萃
饒
貫
罪
讀
邏
輯
夾
聽
甫
〈
〉
閆
霖
灃
峽
俱
鈑
霧
膠
壕
螳
螂
桶
鉅
廿
赫
尋
枱
菅
玳
卿
'
銜
爽
﹑
夠
締
胃
廸
滄
晤
姆
酋
耶
珈
樊
屈
匈
窖
餾
菓
宛
瀝
坭
蒂
喀
亥
陡
卑
喬
砂
煉
譜
銓
䓪
卅
倡
鮑
綺
✡
塢
✧
❋
茲
珺
嫦
驅
顆
氮
湯
闡
旻
瑋
‘
澍
淼
熾
揮
炯
龐
檻
⑧
雕
⑦
⑨
滤
渗
涤
饼
碎
齿
槽
搅
拌
螺
溶
沃
✔
顿
曜
贬
籃
琮
霸
懋
鍇
茹
射
触
怕
渍
灰
几
湟
剧
匿
瑜
勃
尙
騙
滑
甦
挑
緒
偵