<UNK>
<PAD>
<a>
<b>
<space>
聯
營
公
司
溢
利
減
虧
損
<
b
>
出
售
組
別
及
持
有
 
区
枣
阳
路
1
8
2
号
楼
第
3
层
上
海
松
江
众
证
券
营
业
部
兰
州
天
水
其
它
资
产
合
计
长
期
债
電
子
科
技
人
民
幣
5
百
萬
元
0
万
股
广
运
（
標
致
環
球
投
資
限
,
於
英
屬
處
女
群
「
中
國
金
茂
」
香
港
特
行
政
區
/
7
年
-
9
月
外
本
工
具
式
零
4
華
共
和
；
僅
就
告
而
言
，
－
不
可
撤
銷
保
函
貸
收
益
）
確
認
非
財
務
項
目
之
最
初
成
墊
付
予
企
業
租
開
支
劉
根
先
生
美
齊
绮
云
朱
旭
末
无
內
核
的
已
值
款
日
商
誉
深
圳
市
寶
安
新
街
道
建
一
存
思
务
经
理
苏
为
总
度
效
。
前
设
开
发
太
原
郡
同
达
房
地
、
次
级
柜
台
凭
率
互
换
峡
融
赁
南
昌
国
贸
陕
西
分
加
时
募
集
董
事
会
是
种
二
六
三
十
所
得
淨
责
任
华
宝
信
托
刘
家
德
应
参
东
大
数
常
副
黄
展
杨
克
溪
扬
翡
翠
形
將
團
關
鍵
佛
山
顺
韵
用
物
代
章
节
近
与
指
定
以
允
价
量
且
y
C
o
r
e
F
u
n
d
”
寿
财
富
管
锡
增
额
卖
回
购
项
福
田
證
•
配
府
各
監
機
構
執
規
檢
%
权
徽
他
流
動
產
當
湖
風
城
幢
浦
東
櫻
货
息
咨
询
等
至
6
名
無
註
A
票
向
修
改
了
间
关
联
系
并
动
未
知
計
提
╱
轉
應
稅
過
往
儲
備
現
際
會
準
則
進
通
農
號
蘇
園
盛
园
北
千
兆
字
節
乐
面
积
：
約
作
償
)
单
客
户
贷
S
w
L
i
a
T
士
(
考
内
场
川
讯
卓
创
格
重
类
进
损
综
现
变
入
当
敏
汽
車
占
比
招
餘
額
易
方
達
基
—
銀
離
職
《
电
貿
摩
麦
菱
泰
君
費
總
平
均
性
覆
蓋
季
結
算
附
賬
冊
v
s
止
個
退
休
界
构
竞
争
何
活
H
廠
設
類
為
按
取
处
置
經
調
整
織
李
紅
在
蘭
境
錄
治
報
層
偏
對
綜
表
影
亮
灣
心
瀋
陽
杭
账
K
E
I
周
胡
慕
芳
藉
此
交
權
變
见
昆
魅
力
花
源
長
發
堅
衆
法
貨
扣
除
級
青
島
石
潤
匯
陈
正
凤
斯
勒
小
镇
连
室
邢
翼
主
要
供
省
五
四
对
象
型
详
巨
潮
网
储
制
造
污
.
億
盧
布
秘
魯
馬
清
远
擁
與
包
括
麓
景
机
放
净
件
時
全
规
模
逆
到
余
控
評
價
》
瑰
里
据
贴
再
摊
销
化
戶
續
低
購
汇
兑
报
殊
体
注
册
追
嘉
瑞
買
訂
拆
手
续
费
佣
–
險
因
下
葵
涌
體
迪
凯
宏
王
京
博
託
透
擔
能
實
:
决
议
參
見
換
差
屆
桥
块
徐
泾
铁
盖
彭
壽
席
七
邮
编
减
少
波
較
如
宗
品
固
评
估
相
折
旧
盈
琨
截
结
承
域
委
獨
立
湘
並
播
密
碼
苑
佳
居
栋
阿
拉
口
站
服
借
团
于
鈴
份
油
終
端
泵
风
险
扩
河
门
起
間
審
高
序
船
⑤
吸
塔
宁
伦
紫
沙
滨
健
康
准
备
繳
币
據
綱
條
簽
署
买
职
装
气
义
抵
质
押
擴
店
舖
故
延
遲
劃
預
陳
憲
轻
意
稱
俊
峰
邓
薇
充
足
纳
税
春
柏
負
債
含
衍
統
數
責
員
聘
领
来
列
賣
被
纪
感
析
否
符
银
际
坐
落
自
沖
適
担
久
师
“
位
督
失
观
察
输
我
们
专
由
沈
唐
岛
都
武
汉
編
¹
攤
程
細
光
明
食
筹
简
称
村
鎮
*
卡
例
战
略
办
逾
兌
P
O
越
獎
功
狀
況
給
短
身
鹏
案
宣
派
属
引
描
述
齐
哈
尔
龙
陆
午
者
润
盘
锦
鹿
丹
暴
露
员
顧
問
佔
虹
悦
红
伙
执
邦
传
统
批
廣
場
木
圖
央
升
医
疗
粉
永
補
救
策
遵
守
情
锌
矿
多
划
弘
兴
隆
双
≤
視
或
肥
翔
归
母
罄
累
实
姜
即
還
般
授
涉
歸
點
八
釐
○
绍
❋
黃
醫
藥
米
社
警
九
监
遞
律
裁
罰
完
钛
直
接
詐
洗
黑
錢
反
貪
响
望
照
奶
茶
咖
啡
始
 
吉
林
农
來
签
订
约
使
賄
賂
賃
訊
牌
缴
姓
R
t
酒
两
别
尚
预
今
珠
偿
浮
温
邀
依
礎
补
给
养
薪
酬
干
张
D
p
c
亚
洲
论
貝
爾
齡
岭
漠
县
振
书
便
;
每
转
让
超
过
快
登
记
概
辽
毕
另
但
倍
丰
受
單
揭
丙
组
文
議
况
锁
觀
慮
酌
缆
线
湾
针
套
济
後
亞
敦
禮
袍
積
$
廈
撥
惟
剧
毒
学
郎
个
兼
印
尼
盾
披
嫌
虚
假
局
歐
羅
郑
m
赔
術
麻
彌
亦
響
独
恒
決
賠
确
认
座
鐘
夏
慤
貼
霓
灯
车
诺
后
研
究
頭
曼
薩
M
B
傢
俬
裝
解
坏
冶
鋼
协
貴
臨
併
豁
免
穩
获
仔
軒
詩
普
仙
…
厦
優
雪
菲
该
范
围
土
只
蓝
宸
说
启
舊
／
競
爭
浪
麒
麟
暨
賴
複
雜
頒
佈
津
跃
璞
助
删
条
沿
莉
萍
掉
槓
桿
导
推
亲
继
倫
带
亏
赚
首
稽
官
Ω
θ
創
圣
御
星
運
獲
濟
果
築
g
屋
挂
網
做
缺
+
辦
墟
沟
库
罐
衛
質
钱
届
灵
昂
返
申
#
求
调
负
~
头
丽
浩
③
④
危
梅
祥
傳
半
暫
緩
茲
冠
珩
吴
苕
義
强
艾
懿
复
沪
U
勤
記
炳
熙
兩
早
测
试
連
圍
強
蔚
培
訓
冻
馆
奇
孳
曲
線
移
许
然
孙
将
曹
維
切
題
溝
說
棟
履
．
朴
紙
討
宜
欧
索
软
验
廷
摘
邻
磊
書
筑
则
淮
箱
送
纬
璟
諒
張
煒
墨
哥
贵
竣
消
适
演
軟
闫
垌
β
稳
赢
罚
迎
澤
k
渡
排
填
滤
更
涤
師
§
莞
岸
段
军
郵
話
繫
勞
協
G
烟
待
泊
h
鹭
世
誌
混
召
迁
徙
缇
途
刊
还
释
遺
岗
淀
郭
昭
愿
蛇
角
皇
秦
戴
树
森
尤
那
些
沒
需
澳
鎊
示
标
貢
獻
績
革
疆
療
器
械
諮
娜
寧
桃
泛
咸
潜
l
載
呈
料
氣
兵
郝
劳
渤
甥
辰
緬
甸
櫃
詢
耗
降
J
f
精
住
們
阜
潘
偉
点
曾
绿
趙
令
歡
歷
速
赎
虑
底
扶
從
术
亍
较
②
庆
雕
悉
擬
硫
磺
寓
马
晖
检
查
x
浙
杯
籃
鄞
白
志
训
闽
神
若
善
院
病
門
診
也
N
私
映
材
滬
裕
叙
教
育
專
淑
琴
命
才
去
辆
違
稀
耳
良
異
採
納
絡
煤
炭
係
空
环
满
址
Ｂ
袁
幅
递
垫
勘
丈
施
秀
好
倉
害
念
蓄
古
亿
週
留
Y
雲
岩
慧
眼
輛
征
仕
朝
铭
夥
色
庭
榜
簡
队
詮
釋
崗
液
板
種
甲
陀
冰
濤
庫
涵
雅
鲜
飞
络
讓
陸
製
厂
願
％
侯
赖
佩
彤
泉
樓
陶
　
軍
亩
惠
谦
违
嫁
离
慈
邕
饭
晰
伍
庄
骐
朗
卫
党
領
俸
凱
鄭
宇
廿
仍
束
识
縮
寫
玮
钜
谈
容
圓
識
判
断
証
纠
纷
宿
仓
麥
族
瓦
洛
斷
啟
閱
賽
捷
乘
促
乃
刚
荟
梦
盡
偶
歲
慶
廳
卅
滿
榮
钉
史
绩
旅
游
講
希
玺
侧
爱
辉
彰
輸
状
态
紀
契
範
諾
诚
測
試
抽
樣
□
=
嶗
请
護
須
柳
桂
許
洪
僱
瀾
沽
赵
吕
寰
壇
豐
厘
觸
堡
豪
贏
溯
介
養
审
驾
驶
讀
倘
暉
漢
享
孝
忠
籌
既
乌
鲁
丝
愛
弟
劲
霞
徑
钻
智
毅
幹
學
舉
冯
航
这
优
葛
坝
圆
✡
導
吨
仑
措
极
鐵
眾
乒
死
亡
钟
础
韓
激
励
拨
巴
埃
興
禾
霍
障
玲
饒
戈
洋
版
滙
該
賦
黨
尘
膜
緊
牛
侬
埗
﹑
逐
步
烏
玻
铜
陵
盐
洁
階
问
拟
蟹
枢
纽
鞍
采
避
蜜
柚
陷
吳
曉
墩
萨
图
丘
勇
操
跟
踪
呂
憂
薦
]
捐
鑽
闻
渚
遷
荃
寬
盤
昇
禁
請
赠
欄
①
从
檯
籍
眭
艷
渝
沧
烈
侖
輪
坡
闵
舟
剑
蒋
聖
餐
厨
垃
圾

样
輔
雄
竟
雙
鞋
碳
档
︰
這
搬
乔
味
铺
亨
冬
静
姐
妹
桑
贤
晓
雷
驗
V
洞
辭
鴻
崂
邑
轨
梁
诗
針
誠
奉
’
素
塢
码
吊
卸
火
繼
傑
尖
草
坪
→
崔
炒
誰
顏
龍
紹
柯
橋
载
误
譚
炯
〔
〕
燃
粤
孖
壳
贊
畢
铝
链
選
硅
銖
譽
宮
娛
樂
腦
鑫
想
贖
牡
鸭
荐
碧
坦
班
牙
鼓
陝
徵
着
威
＝
乏
玖
著
呎
‧
奢
侈
宅
糖
宾
澎
芙
蓉
友
韶
晋
真
堂
儒
旗
涛
捆
绑
尹
视
蜀
歧
棄
詳
防
欺
沂
蹤
闭
‰
煜
塘
撇
湛
藏
话
氧
锭
背
蘊
蓮
停
旻
崇
濱
吧
顾
鸡
虎
须
仁
锋
媒
劵
課
薛
婕
晨
旺
虽
鸣
佑
夫
璃
棠
选
择
慎
必
穎
杂
鋒
距
抚
赣
側
龄
輝
勵
淡
老
熊
桢
婵
楊
鼎
粮
喜
微
药
渔
璋
訴
訟
衡
遠
汕
伏
伟
饰
钢
Ｃ
躍
异
紐
逸
坭
忘
辨
丁
掛
翻
磁
頁
潛
严
遇
靈
腾
縣
典
黎
拓
似
廢
蒲
麗
W
[
探
寻
觅
祖
护
蚌
埠
荣
薄
·
鸿
音
没
鹤
卜
奎
紡
迅
蔬
菜
吞
吐
塞
肖
²
婺
拿
晶
壹
佰
×
∞
录
侍
〈
磨
细
颗
援
迄
畫
伤
冷
终
诉
讼
遂
毛
漁
荻
硕
谷
巷
莆
傷
仅
曦
斌
萌
誼
尺
踐
罗
謝
婷
莎
賓
勝
澄
j
繆
蒙
呼
滑
走
校
错
很
卢
蔡
恢
架
临
彥
遣
訪
绥
芬
奈
剛
μ
夯
妻
凰
屏
閩
順
咀
赫
談
疇
衣
岱
岚
饼
破
碎
復
维
涨
綠
珑
鲅
鱼
圈
荊
箭
鈎
仝
贝
拥
飲
覽
随
甬
莊
塊
跌
'
炜
脱
贫
弥
废
閔
莘
埔
嘎
盟
闸
浐
灞
汪
孵
荷
甘
键
泽
削
＋
径
陂
宋
珺
擾
亂
呆
帐
欠
幼
儿
肃
边
暂
恰
炬
伊
瞿
飛
欒
鉬
灜
渠
論
循
聪
鳳
梧
桐
剩
邬
X
熟
虞
玄
Ÿ
池
Ω
氿
跨
乍
孫
妍
玛
幕
仇
宠
昀
岳
坊
窗
菌
≥
溫
芜
胜
隨
井
親
災
叫
欣
滇
遊
錯
駁
燕
龔
酸
禺
懷
帳
毁
灭
杜
壯
帶
穆
染
溶
历
鵬
勢
尋
找
旬
寄
α
添
冲
邵
恩
葡
萄
鍾
堆
悅
圜
頓
氏
磷
铵
庐
荔
閣
喷
打
雁
裴
焦
杠
杆
习
遗
漏
肯
硬
姚
藝
彩
巧
噶
亭
晟
彪
镑
厅
显
靠
兮
桌
坛
鄶
爵
玉
讲
散
封
渗
棋
涑
玳
矜
莫
鐸
極
挪
鹰
淄
颖
汝
埋
鉅
乳
皖
珈
刷
罕
敕
滁
錫
兜
拒
坚
题
戰
敬
汤
彬
压
尾
聊
纸
巿
劍
鮑
綺
旦
彼
斗
鹽
阁
驻
玫
厚
妥
缪
苗
﹕
舍
赞
仪
莲
紳
竺
塵
琦
愉
✔
仲
潭
懋
螳
螂
勳
秒
薯
㎡
翰
乙
傭
声
赛
怡
魏
馨
頻
譜
轮
衝
擊
奧
瓷
笔
詞
彙
q
敞
翟
骑
葉
銓
寨
冀
绅
写
孟
拯
鍍
熱
舶
绝
缓
弄
叉
純
茹
艺
稿
漳
輕
畅
霸
钦
瑕
疵
仿
植
廉
曙
赤
酋
姆
伯
@
z
鋁
鎳
邊
衔
肉
轎
射
频
绕
擎
尊
裙
灝
汭
泺
晉
隱
寸
潔
谢
娣
匹
岐
&
沥
贡
讷
辞
昊
韬
・
贬
又
隔
牆
艮
卤
嘴
勃
態
绵
涪
擇
帝
奖
几
绣
楚
殼
野
唯
挑
鎖
遭
粵
羽
瓯
傅
懸
旋
恺
臻
紓
乡
⑥
肅
洱
偵
騙
頴
疊
榕
急
殷
惩
峻
聞
汀
疑
√
顯
稻
氹
鄰
雀
杉
繁
咪
嘥
嘢
卿
织
凍
噸
阴
读
挽
晏
疏
贈
雋
看
藍
駿
熠
页
聚
纺
塑
驹
韩
势
桓
肇
潍
秋
雨
媛
禧
弱
僑
眷
穗
讨
茅
廖
株
圩
ζ
飾
屯
錦
滔
遼
霏
樱
鋰
娄
柔
璧
邸
轄
闲
綿
瞪
羚
樟
泥
番
糕
驿
渊
男
框
瀚
攜
徒
舜
耕
橘
却
楠
霁
汶
揮
淤
勛
睿
榆
帮
贩
慣
替
诲
楹
礦
隊
泳
館
⑨
杰
旷
茜
橫
氯
碱
陇
脉
坎
谱
割
閘
舱
冉
翁
伴
词
语
抬
鉴
幸
鲤
鑄
辛
嫺
趸
趣
乓
庙
垄
嵊
寮
爪
晴
語
愨
诸
侨
毋
劼
騰
泓
杏
片
庚
畔
習
烧
驊
埇
汴
浏
侦
笑
卉
莱
钧
壓
贯
帅
拖
樑
練
献
兖
轩
禄
灃
藁
紧
鈑
夾
沃
岫
湟
羊
迴
趋
濠
垂
釣
奥
浸
驟
憑
敢
孚
邨
皮
舌
烯
厢
缤
銳
祺
＜
颜
乎
浈
陣
谊
迈
霜
遍
賺
韜
鄂
褔
珮
答
锂
贾
嶄
懒
燦
锻
霆
楷
夠
瑜
竹
迟
倪
坤
隽
牵
蕭
笠
廬
濉
礼
宫
炉
禅
驥
峥
耐
艙
困
灘
茵
己
邏
輯
叠
滩
嚴
蓬
崮
掌
握
馮
嶺
俄
彧
隅
拼
峪
枳
殿
芯
疫
邗
祁
難
患
鳴
旁
﹙
﹚
热
触
銜
把
郴
刑
疾
嫦
臺
阮
啓
橙
哲
抗
灾
賢
刁
易
聯
阶
燈
鶴
壁
屈
臣
萧
芝
罘
匿
銘
Z
兒
饮
糾
紛
壞
坑
妃
―
涂
☆
覓
煊
缩
沱
蔣
溧
庵
滾
聂
搜
趨
樹
槐
瀛
悫
谐
銅
鑼
湯
童
突
搭
匈
漫
焰
峯
凡
熾
伸
岁
錶
衙
谋
頌
煌
瞭
樊
孰
禽
"
⁴
π
聽
浔
黔
蛋
驰
颍
践
秉
燊
豫
渣
鑑
狮
嬋
淳
伐
澍
巍
煙
萊
潢
残
雞
鄧
颐
䓪
颉
躋
孔
碑
嫩
邹
膠
牟
靳
钩
巡
珲
阅
惯
∆
隐
顿
匀
磅
饋
缘
龚
努
謹
夷
磋
俞
鏈
脹
絀
焱
秩
牧
捞
槽
搅
拌
骁
峨
蝶
簿
³
滚
澜
煉
瀝
俱
尽
盗
浚
峽
脫
剂
柴
滞
亳
昱
够
鄴
籽
墅
碩
难
廊
礙
聿
釘
凉
★
饶
娟
晞
膺
钰
弛
炅
閒
爐
骏
凹
颁
翎
驅
✧
宴
儀
艇
薑
⑧
蕾
挥
涼
裱
舒
拜
蝕
婦
鎧
─
觉
瓜
諾
麵
皓
滄
擥
珊
灼
撑
蟬
殯
緒
夜
鰂
魚
朋
绒
窖
蒸
餾
寅
郫
婁
諸
蓟
壕
帆
萃
貞
彻
叶
渭
沐
厕
揚
柱
纵
横
靜
粘
胶
纤
妇
鋅
鉛
蕊
穀
貶
殖
甦
屠
芸
壮
瀟
粒
朔
螢
蟲
吾
颂
枫
候
剔
Q
漓
聲
赟
倒
寺
胃
驳
嶋
崎
年
曜
萝
父
廸
剪
耀
恶
劣
溉
壤
淼
瑾
瑛
郁
粹
珅
巾
纯
籤
濰
揽
甫
倩
陰
镜
丧
緯
勋
姑
坂
某
邁
像
霄
袖
誤
晔
瓊
侵
眉
欢
毗
琼
悬
檔
禹
锅
怀
凌
零
徹
琮
戚
í
肆
仟
纘
谭
熒
髙
幫
鋪
嵐
诈
轶
跡
芗
衫
慰
畜
錚
乾
血
瓴
闡
̂
拔
炼
腔
綽
貫
柬
麼
渑
箕
鼻
喉
筒
滯
镍
鍇
梯
蓓
译
晃
殘
宪
猪
倡
怕
渍
灰
龐
娱
阊
毫
祠
蓁
胎
愷
⑦
昕
毓
偕
侠
颀
窩
谴
玠
锐
檻
邱
袋
陟
左
浑
挺
躉
耿
欲
巢
尧
軼
汁
拱
霙
臧
眠
醒
梨
宛
暖
嵩
侃
膚
鮮
氮
〉
震
佐
貧
浴
瑋
裏
靖
爽
旌
詹
弋
棵
辅
瑪
攀
屹
捨
睡
什
鏘
栏
爺
卞
鷹
耘
勉
駱
晤
犯
罪
餵
哺
桶
你
跑
筲
率
聶
泱
錳
彦
菁
瑩
爆
菓
棉
馡
齿
浆
駒
淩
祈
骆
墓
荫
椿
諧
菅
絲
綢
拍
鹢
浣
鍶
鄺
耶
枱
滴
脆
甄
烁
覺
筠
賈
菏
顆
嬰
閆
霖
冼
鏖
鸠
镛
霧
螺
铬
奕
钴
怠
凸
珍
鸽
尉
鳌
举
艳
滋
‘
阵
鏢
磯
弊
尙
弓
喻
脑
雯
駛
^
姗
湿
硝
钠
醇
斤
邯
郸
筛
伶
喀
亥
攝
夕
访
卑
喬
氢
磐
歆
砂
陡
＞
駕
蒂
畴
締
炎